[{"title":"Advogada presa pelo 8\/1 rompeu tornozeleira e está foragida há sete meses","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/12\/advogada-presa-pelo-81-rompeu-tornozeleira-e-esta-foragida-ha-sete-meses.htm","description":"A advogada Edith Christina Medeiros Freire, que chegou a ser presa por envolvimento nos atos golpistas de 8 de Janeiro, rompeu sua tornozeleira eletrônica e está foragida desde 30 de agosto do ano passado.","author":"Mateus Coutinho","publishedAt":"2025-04-12T11:33:10-03:00","source":"UOL"},{"title":"Bolsonaro será transferido em UTI aérea para Brasília, diz boletim médico","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/12\/bolsonaro-sera-transferido-em-uti-aerea-para-brasilia-diz-senador.htm","description":"O ex-presidente Jair Bolsonaro (PL) será transferido de Natal, no início da tarde de hoje, em uma UTI aérea da Unimed para o Hospital DF Star, em Brasília. A informação foi confirmada pela equipe médica do hospital Rio Grande.","author":"Ludimila Honorato","publishedAt":"2025-04-12T10:44:59-03:00","source":"UOL"},{"title":"Mudança para o voto distrital misto pode limitar liberdade do eleitor","url":"https:\/\/noticias.uol.com.br\/opiniao\/coluna\/2025\/04\/12\/voto-distrital-misto-riscos-liberdade-eleitor.htm","description":"A proposta de implementação do voto distrital misto no Brasil, trazida à luz novamente pelo presidente da Câmara dos Deputados, Hugo Motta (Republicanos-PB), embora apresentada como solução para crises de representatividade, esbarra em alguns espinhos.","author":"Não disponível","publishedAt":"2025-04-12T05:30:00-03:00","source":"UOL"},{"title":"O troca-troca maranhense no governo","url":"https:\/\/noticias.uol.com.br\/colunas\/a-hora\/2025\/04\/12\/o-troca-troca-maranhense-no-governo.htm","description":"A política do Maranhão ganhou destaque nacional após a demissão do ministro das Comunicações, Juscelino Filho, revelando uma complexa teia de alianças e rivalidades que influencia o cenário político federal.","author":"José Roberto de Toledo","publishedAt":"2025-04-12T05:30:00-03:00","source":"UOL"},{"title":"Governo ampliou MCMV porque classe média estava 'desatendida', diz ministro","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/12\/entrevista-jader-filho.htm","description":"O ministro das Cidades, Jader Barbalho Filho, afirmou que o governo federal decidiu estender o Minha Casa, Minha Vida para a faixa de renda entre R$ 8 mil e R$ 12 mil porque a falta de crédito imobiliário no mercado deixou essa parcela da população \"desatendida\".","author":"Bruno Luiz","publishedAt":"2025-04-12T05:30:00-03:00","source":"UOL"},{"title":"Um cavalo de pau na anistia","url":"https:\/\/noticias.uol.com.br\/colunas\/tixa-news\/2025\/04\/11\/um-cavalo-de-pau-na-anistia.htm","description":"A semana começou com Bolsonaro pedindo anistia e com Hugo Motta dos Conchaves dizendo que a anistia não era prioridade. Está terminando com o Planalto concordando com uma meia anistia e notícias de que Motta está negociando a tal meia anistia. Calma, calma, calma, BRASEW. A gente explica tudo e ainda conta sobre o machismo do Lula (gente, o que acontece?), sobre os chineses seguindo na guerra e dizendo que Trump é uma piada e o Bolsonaro internado (com a reação inusitada do Caiado).","author":"Não disponível","publishedAt":"2025-04-11T22:11:31-03:00","source":"UOL"},{"title":"MP-DF irá apurar ação policial contra indígenas em protesto no Congresso","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/mp-df-ira-apurar-violencia-policial-sofrida-por-indigenas-em-protesto.htm","description":"O MP-DF (Ministério Público do Distrito Federal) abriu hoje uma apuração preliminar sobre a ação policial contra os indígenas em protesto realizado em Brasília ontem.","author":"Não disponível","publishedAt":"2025-04-11T21:49:33-03:00","source":"UOL"},{"title":"STF condena mais 17 pelo 8\/1; só Nunes Marques e Mendonça votam contra","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/stf-condena-mais-17-reus-pelo-8-de-janeiro.htm","description":"O Supremo Tribunal Federal condenou hoje por 9 votos a 2 mais 17 pessoas por envolvimento nos atos golpistas de 8 de janeiro de 2023. André Mendonça e Kassio Nunes Marques votaram contra.","author":"Victoria Bechara","publishedAt":"2025-04-11T21:24:44-03:00","source":"UOL"},{"title":"Vírus da politização da Justiça ronda processos do 8 de janeiro","url":"https:\/\/noticias.uol.com.br\/colunas\/josias-de-souza\/2025\/04\/11\/virus-da-politizacao-da-justica-ronda-processos-do-8-de-janeiro.htm","description":"O julgamento dos encrencados no 8 de janeiro envolve mais do que meras decisões judiciais. É algo simbólico. Está em jogo o apreço do país pela sua democracia. O debate sobre anistia, deflagrado no Congresso antes do trânsito de todas as ações penais, inocula no devido processo legal o vírus da politização da Justiça. Os bastidores de Brasília passaram a emanar um incômodo cheiro de acordo.","author":"Josias de Souza","publishedAt":"2025-04-11T20:39:06-03:00","source":"UOL"},{"title":"Defesa do 'hacker de Araraquara' diz que Carla Zambelli foi 'mentora intelectual' de invasão","url":"https:\/\/noticias.uol.com.br\/ultimas-noticias\/agencia-estado\/2025\/04\/11\/defesa-do-hacker-de-araraquara-diz-que-carla-zambelli-foi-mentora-intelectual-de-invasao.htm","description":"A defesa de Walter Delgatti Neto, que ficou conhecido como o \"hacker de Araraquara\", entregou nesta semana as alegações finais do processo movido contra ele e a deputada Carla Zambelli (PL-SP) no STF (Supremo Tribunal Federal).","author":"Não disponível","publishedAt":"2025-04-11T19:23:00-03:00","source":"UOL"},{"title":"Moraes concede prisão domiciliar a homem que sentou em sua cadeira no 8\/1","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/moraes-concede-prisao-domiciliar-a-homem-que-sentou-em-sua-cadeira-no-81.htm","description":"O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes concedeu prisão domiciliar a Aildo Francisco Lima, que participou da invasão à sede da Corte e fez uma live sentado na cadeira do magistrado durante os atos de 8 de Janeiro, em Brasília.","author":"Victoria Bechara","publishedAt":"2025-04-11T19:11:18-03:00","source":"UOL"}]