[{"title":"Real Time Pernambuco: João Campos lidera com 67% contra 22% de Raquel Lyra","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/10\/real-time-pernambuco-joao-campos-lidera-com-67-contra-22-de-raquel-lyra.htm","description":"Pesquisa divulgada hoje pela Real Time Big Data mostra João Campos (PSB) com vantagem expressiva na disputa pelo governo de Pernambuco. O levantamento foi contratado pela Record TV.","author":"Laila Nery","publishedAt":"10\/04\/2025 21h51","source":"UOL"},{"title":"Líder do PT diz que cobrará partidos aliados a desistirem de PL da anistia","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/10\/governo-lula-vai-cobrar-partidos-aliados-a-desistirem-da-anistia.htm","description":"O líder do PT na Câmara, Lindbergh Farias (PT-RJ), afirmou que vai cobrar os ministros e as lideranças que fazem parte da base do governo e assinaram o requerimento de urgência do projeto que anistia os presos em 8 de Janeiro.","author":"Carolina Nogueira","publishedAt":"10\/04\/2025 20h30","source":"UOL"},{"title":"Prefeito de Sorocaba sobre ação da PF: Você se responsabiliza por cunhado?","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/10\/prefeito-sorocaba-rodrigo-manga-corrupcao-dinheiro-desvio-saude-upa.htm","description":"O prefeito de Sorocaba, Rodrigo Manga (Republicanos), alvo de operação policial que investiga desvios de verbas da Saúde no município, negou irregularidades e disse, em entrevista ao UOL News, do Canal UOL, que a quantia encontrada em endereços de pessoas ligadas a ele está devidamente declarada. A PF (Polícia Federal) encontrou hoje quase R$ 1 milhão em espécie em um carro que estava em um dos endereços ligados ao bispo Josivaldo Souza e sua esposa, a pastora Simone Souza. A líder religiosa é cunhada do prefeito do município. Os agentes fizeram buscas na igreja e na residência do casal.","author":"Não disponível","publishedAt":"10\/04\/2025 19h44","source":"UOL"},{"title":"Deputado do União Brasil vai assumir como ministro das Comunicações","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/10\/uniao-brasil-indica-novo-ministro-das-comunicacoes.htm","description":"O governo Lula (PT) confirmou que o deputado Pedro Lucas Fernandes (União Brasil-MA) vai assumir o Ministério das Comunicações no lugar de Juscelino Filho, denunciado sob acusação de desvio de emendas parlamentares.","author":"Carolina Nogueira","publishedAt":"10\/04\/2025 19h38","source":"UOL"},{"title":"Moraes autoriza visitas de 24 políticos a Braga Netto; veja lista","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/10\/stf-autoriza-visitas-a-braga-netto.htm","description":"O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes liberou 24 visitas ao general Braga Netto, com regras rígidas e veto a celulares ou imprensa.","author":"Laila Nery","publishedAt":"10\/04\/2025 18h24","source":"UOL"},{"title":"Ex enquadra Janones na Lei Maria da Penha e consegue medida protetiva","url":"https:\/\/noticias.uol.com.br\/colunas\/leticia-casado\/2025\/04\/10\/janones-ex.htm","description":"A ex-mulher do deputado André Janones (Avante-MG) conseguiu uma medida protetiva contra o parlamentar com base na Lei Maria da Penha.","author":"Letícia Casado","publishedAt":"10\/04\/2025 18h04","source":"UOL"},{"title":"Rodrigo Manga: por que prefeito de Sorocaba foi alvo de operação da PF?","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/10\/rodrigo-manga-por-que-prefeito-de-sorocaba-foi-alvo-de-operacao-da-pf.htm","description":"O prefeito de Sorocaba, Rodrigo Manga (Republicanos), foi alvo hoje da Polícia Federal em uma operação que investiga desvios de verbas públicas da Saúde no município.","author":"Não disponível","publishedAt":"10\/04\/2025 17h57","source":"UOL"},{"title":"Lula se refere à diretora-geral do FMI como 'uma mulherzinha' em evento","url":"https:\/\/noticias.uol.com.br\/ultimas-noticias\/agencia-estado\/2025\/04\/10\/lula-se-refere-a-diretora-geral-do-fmi-como-uma-mulherzinha-em-evento.htm","description":"O presidente Luiz Inácio Lula da Silva (PT) contou na última terça-feira, em São Paulo, sobre um episódio em que, durante viagem à Hiroshima (Japão), encontrou uma \"mulherzinha\" que falou com ele sobre o crescimento da economia do Brasil. Ele se referia a Kristalina Georgieva, que dirige o FMI (Fundo Monetário Internacional) desde 2019.","author":"Não disponível","publishedAt":"10\/04\/2025 17h55","source":"UOL"},{"title":"Justiça suspende eleição da Rede após disputa entre Marina e Heloísa Helena","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/10\/congresso-da-rede-e-suspenso.htm","description":"O Congresso Nacional do partido Rede Sustentabilidade foi suspenso pela Justiça após denúncias de irregularidades em eleições estaduais internas e suspeita de irresponsabilidade com dinheiro público. Os grupos da ministra Marina Silva (AC) e da ex-senadora Heloísa Helena (AL) disputam o comando do partido.","author":"Laila Nery","publishedAt":"10\/04\/2025 17h37","source":"UOL"},{"title":"Reinaldo: Ação da PF colhe o prefeito fanfarrão de Sorocaba, que ataca Lula","url":"https:\/\/noticias.uol.com.br\/colunas\/reinaldo-azevedo\/2025\/04\/10\/reinaldo-acao-da-pf-colhe-o-prefeito-fanfarrao-de-sorocaba-que-ataca-lula.htm","description":"Descrição não disponível.","author":"Reinaldo Azevedo","publishedAt":"10\/04\/2025 17h28","source":"UOL"},{"title":"Reinaldo: Recuo de Trump acalma, mas não resolve. E o intelectual Ron Vara","url":"https:\/\/noticias.uol.com.br\/colunas\/reinaldo-azevedo\/2025\/04\/10\/reinaldo-recuo-de-trump-acalma-mas-nao-resolve-e-o-intelectual-ron-vara.htm","description":"Descrição não disponível.","author":"Reinaldo Azevedo","publishedAt":"10\/04\/2025 17h26","source":"UOL"}]