[{"title":"Um cavalo de pau na anistia","url":"https:\/\/noticias.uol.com.br\/colunas\/tixa-news\/2025\/04\/11\/um-cavalo-de-pau-na-anistia.htm","description":"A semana começou com Bolsonaro pedindo anistia e com Hugo Motta dos Conchaves dizendo que a anistia não era prioridade. Está terminando com o Planalto concordando com uma meia anistia e notícias de que Motta está negociando a tal meia anistia. Calma, calma, calma, BRASEW. A gente explica tudo e ainda conta sobre o machismo do Lula (gente, o que acontece?), sobre os chineses seguindo na guerra e dizendo que Trump é uma piada e o Bolsonaro internado (com a reação inusitada do Caiado).","author":"Não disponível","publishedAt":"2025-04-11T22:11:31-03:00","source":"UOL"},{"title":"MP-DF irá apurar ação policial contra indígenas em protesto no Congresso","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/mp-df-ira-apurar-violencia-policial-sofrida-por-indigenas-em-protesto.htm","description":"O MP-DF (Ministério Público do Distrito Federal) abriu hoje uma apuração preliminar sobre a ação policial contra os indígenas em protesto realizado em Brasília ontem.","author":"Não disponível","publishedAt":"2025-04-11T21:49:33-03:00","source":"UOL"},{"title":"STF condena mais 17 pelo 8\/1; só Nunes Marques e Mendonça votam contra","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/stf-condena-mais-17-reus-pelo-8-de-janeiro.htm","description":"O Supremo Tribunal Federal condenou hoje por 9 votos a 2 mais 17 pessoas por envolvimento nos atos golpistas de 8 de janeiro de 2023. André Mendonça e Kassio Nunes Marques votaram contra.","author":"Victoria Bechara","publishedAt":"2025-04-11T21:24:44-03:00","source":"UOL"},{"title":"Vírus da politização da Justiça ronda processos do 8 de janeiro","url":"https:\/\/noticias.uol.com.br\/colunas\/josias-de-souza\/2025\/04\/11\/virus-da-politizacao-da-justica-ronda-processos-do-8-de-janeiro.htm","description":"O julgamento dos encrencados no 8 de janeiro envolve mais do que meras decisões judiciais. É algo simbólico. Está em jogo o apreço do país pela sua democracia. O debate sobre anistia, deflagrado no Congresso antes do trânsito de todas as ações penais, inocula no devido processo legal o vírus da politização da Justiça. Os bastidores de Brasília passaram a emanar um incômodo cheiro de acordo.","author":"Josias de Souza","publishedAt":"2025-04-11T20:39:06-03:00","source":"UOL"},{"title":"Defesa do 'hacker de Araraquara' diz que Carla Zambelli foi 'mentora intelectual' de invasão","url":"https:\/\/noticias.uol.com.br\/ultimas-noticias\/agencia-estado\/2025\/04\/11\/defesa-do-hacker-de-araraquara-diz-que-carla-zambelli-foi-mentora-intelectual-de-invasao.htm","description":"A defesa de Walter Delgatti Neto, que ficou conhecido como o \"hacker de Araraquara\", entregou nesta semana as alegações finais do processo movido contra ele e a deputada Carla Zambelli (PL-SP) no STF (Supremo Tribunal Federal).","author":"Não disponível","publishedAt":"2025-04-11T19:23:00-03:00","source":"UOL"},{"title":"Moraes concede prisão domiciliar a homem que sentou em sua cadeira no 8\/1","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/moraes-concede-prisao-domiciliar-a-homem-que-sentou-em-sua-cadeira-no-81.htm","description":"O ministro do STF (Supremo Tribunal Federal) Alexandre de Moraes concedeu prisão domiciliar a Aildo Francisco Lima, que participou da invasão à sede da Corte e fez uma live sentado na cadeira do magistrado durante os atos de 8 de Janeiro, em Brasília.","author":"Victoria Bechara","publishedAt":"2025-04-11T19:11:18-03:00","source":"UOL"},{"title":"Quero Bolsonaro com saúde (até para enfrentar seu julgamento e punição)","url":"https:\/\/noticias.uol.com.br\/colunas\/leonardo-sakamoto\/2025\/04\/11\/quero-bolsonaro-com-saude-ate-para-enfrentar-seu-julgamento-e-punicao.htm","description":"O ex-presidente Jair Bolsonaro foi internado de forma emergencial no Rio Grande do Norte, consequência ainda da facada que recebeu na campanha eleitoral de 2018. Antes de mais nada, desejo a ele uma rápida recuperação e que possa desfrutar, em breve, de plena saúde. Até para ser julgado e, eventualmente, punido pela tentativa de golpe de Estado.","author":"Leonardo Sakamoto","publishedAt":"2025-04-11T18:41:11-03:00","source":"UOL"},{"title":"Carla Araújo: Ministro de Lula faz uso político da internação de Bolsonaro","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/jair-bolsonaro-passou-mal-atendimento-sus-samu-santa-cruz-rn-hospital.htm","description":"O Ministro da Saúde, Alexandre Padilha, fez o uso político de mau gosto ao publicar a imagem do ex-presidente Jair Bolsonaro (PL) recebendo os primeiros atendimentos do Samu (Serviço de Atendimento Móvel de Urgência), em Santa Cruz (RN), para exaltar o SUS (Sistema Único de Saúde), afirmou hoje a colunista Carla Araújo no UOL News, do Canal UOL.","author":"Não disponível","publishedAt":"2025-04-11T18:18:48-03:00","source":"UOL"},{"title":"Como está Bolsonaro agora? Veja últimas notícias do boletim médico","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/como-esta-bolsonaro-agora-veja-ultimas-noticias-do-boletim-medico.htm","description":"O ex-presidente Jair Bolsonaro (PL) passou mal na manhã de hoje e foi hospitalizado, sem previsão de alta.","author":"Não disponível","publishedAt":"2025-04-11T18:16:36-03:00","source":"UOL"},{"title":"Janones posta 'trabalho' na Câmara e é cobrado a falar sobre ameaças a ex","url":"https:\/\/noticias.uol.com.br\/politica\/ultimas-noticias\/2025\/04\/11\/janones-questiona-internautas-e-e-cobrado-sobre-exposicao-e-ameacas-a-ex.htm","description":"O deputado federal André Janones (Avante-MG) postou hoje em uma rede social que estava trabalhando \"até tarde\" em seu gabinete na Câmara e acabou sendo cobrado por ter sido enquadrado por uma ex na Lei Maria da Penha. Seu escritório, porém, estava fechado, sem nenhum funcionário e com as portas trancadas.","author":"Mateus Coutinho","publishedAt":"2025-04-11T17:48:41-03:00","source":"UOL"},{"title":"Haddad diz que Brasil não deve entrar em recessão após tarifas de Trump","url":"https:\/\/economia.uol.com.br\/noticias\/redacao\/2025\/04\/11\/haddad-11-04.htm","description":"Descrição não disponível.","author":"Não disponível","publishedAt":"11\/04\/2025 17h24","source":"UOL"}]